var news = [

  {'title':'營利事業以存貨向租賃公司融資借款，不得以進、銷貨認列',
   'date':'2018/04/20',
   'summary':'財政部北區國稅局表示：公司與租賃公司簽有買賣合約書，以存貨向租賃公司辦理融資借款，並互開統一',
   'content':'<p>財政部北區國稅局表示：公司與租賃公司簽有買賣合約書，以存貨向租賃公司辦理融資借款，並互開統一發票，但實際上該存貨仍在公司，是否可以統一發票金額認列進、銷貨？</p><br><p>該局說明，營利事業因營業所需，以存貨向租賃公司融資借款，雖簽有買賣合約書且互相開立統一發票，然究其本旨係以取得營業資金為目的，依實質課稅原則，其性質為融資借款，並非商品買賣行為，故不得以統一發票金額認列為進、銷貨，至於互開統一發票金額之差額，應按借款期間核實認列為利息支出。</p><br><p>舉例來說，甲汽車公司因營業所需與乙租賃公司簽訂買賣合約書，以存貨向乙租賃公司融資借款10,000,000元，並開立統一發票予乙租賃公司，借款期間106年1月1日至107年6月30日，並取得乙租賃公司開立之統一發票金額10,900,000元，差額（假設採平均法計算利息）依借款期間18個月計算每月應攤銷利息支出為50,000元，則106年度認列利息支出為600,000元、107年度認列利息支出為300,000元。(節錄國稅局新聞稿)</p>'
  },

  {'title':'銷貨退回認列年度',
   'date':'2018/04/22',
   'summary':'財政部北區國稅局表示，近來接獲公司來電詢問，如銷售貨物於次年度才發生銷貨退回，應於何時辦理銷',
   'content':'<p>財政部北區國稅局表示，近來接獲公司來電詢問，如銷售貨物於次年度才發生銷貨退回，應於何時辦理銷貨退回會計處理？</p><br><p>該局說明，銷貨退回已在帳簿記錄沖轉並依統一發票使用辦法第20條規定取得憑證或有其他確實證據證明銷貨退回事實者，應予認定。營利事業銷售商品後，客戶如以瑕疵或規格不合等原因退貨，該營利事業除應取具客戶出具銷貨退回證明單等相關文據外，並應將該銷貨退回列報為實際退回年度之銷貨收入減項。如營利事業之銷貨於次年度發生退回，其銷貨退回因所屬會計年度不同，應列為次年度銷貨退回處理。</p><br><p>該局提醒，營利事業發生銷貨退回時，應注意入帳會計年度是否正確，以免申報錯誤遭核定補稅。(節錄國稅局新聞稿)</p>'
  },

  {'title':'營業人依規定開立三聯式統一發票不可開立二聯式統一發票',
   'date':'2018/04/27',
   'summary':'財政部北區國稅局表示，營業人銷售貨物或勞務予營業人，應依統一發票使用辦法第9條規定開立三聯式統一',
   'content':'<p>財政部北區國稅局表示，營業人銷售貨物或勞務予營業人，應依統一發票使用辦法第9條規定開立三聯式統一發票，且發票上除分別依規定格式據實載明字軌號碼、交易日期、品名、數量、單價、金額、銷售額、課稅別、稅額及總計外，並應載明買受人名稱及統一編號。</p><br><p>該局說明，營業人銷售貨物或勞務予營業人，應開立三聯式發票而開立未載明買受人營利事業統一編號之二聯式統一發票，違反上開統一發票使用辦法規定者，應依加值型及非加值型營業稅法第48條第1項規定，除通知限期改正或補辦外，並按其應行記載事項未依規定記載之統一發票所載銷售額，處1%罰鍰，其金額不得少於新臺幣(下同)1千5百元，不得超過1萬5千元。屆期仍未改正或補辦，或改正或補辦後仍不實者，將再按次處罰。另依同條第2項規定，未依規定記載事項，第二次以後處罰罰鍰為統一發票所載銷售額2%，其金額最低不得少於3千元，最高不得超過3萬元。</p><br><p>該局呼籲，營業人銷售貨物或勞務，應依規定開立統一發票，並須按買受人身分，為營業人或非營業人分別據以開立三聯式或二聯式統一發票，以免誤觸法令受罰。(節錄國稅局新聞稿)</p>'
  },

  {'title':'營利事業或機關團體購買外國營利事業跨境電子勞務，於給付時須辦理扣繳',
   'date':'2018/05/01',
   'summary':'南區國稅局民雄稽徵所表示，國內營利事業或機關團體透過外國社群網站或交易平台登載廣告等購買跨境電子勞務',
   'content':'<p>南區國稅局民雄稽徵所表示，國內營利事業或機關團體透過外國社群網站或交易平台登載廣告等購買跨境電子勞務，屬中華民國來源所得，應由國內營利事業或機關團體於給付時依所得稅法第88條及第92條規定辦理扣繳及申報。</p><br><p>鑑於透過網路跨境銷售電子勞務交易態樣快速發展，為免業者因一時疏失違反扣繳規定而受罰，該所提醒扣繳義務人如有向外國營利事業購買跨境電子勞務給付價款而未依規定辦理扣繳者，於107年6月30日前自動補繳未(短)扣之稅額及補報扣繳憑單，並自原應繳納扣繳稅款期限屆滿之次日起至補繳未(短)扣稅額之日止，按日加計利息一併徵收，可免依所得稅法第114條規定處罰。</p>'
  },

  {'title':'營利事業之房屋經法院拍賣，應依拍賣收入與拍定日帳面價值之差額，申報營利事業所得稅，以免受罰',
   'date':'2018/05/04',
   'summary':'財政部中區國稅局表示，邇來發現有營利事業之房屋經法院拍賣，惟營利事業未將房屋拍賣收入大於拍定日帳面價值之差',
   'content':'<p>財政部中區國稅局表示，邇來發現有營利事業之房屋經法院拍賣，惟營利事業未將房屋拍賣收入大於拍定日帳面價值之差額，併入當年度營利事業所得稅申報出售資產增益，產生漏報所得稅，遭受處罰。</p><br><p>該局舉例說明，甲公司之房屋於105年度經抵押債權人訴請法院查封拍賣價格1,239萬元，依規定甲公司應按房屋拍賣價格1,239萬元減除內含營業稅額59萬元，出售房屋收入應為1,180萬元，再減除拍定日房屋帳面價值517萬元，計算出售資產增益663萬元，並申報於當年度營利事業所得稅。惟該房屋拍賣金額經法院依債權順序分配給各債權人，甲公司未獲分配，致105年度營利事業所得稅未申報出售資產增益，造成短漏報所得額663萬元，遭補徵稅額112萬元，並按漏稅額處0.8倍罰鍰90萬元。</p><br><p>該局呼籲，營利事業如有上述情形，凡未經檢舉、未經稽徵機關或財政部指定之調查人員進行調查前，自動補報並補繳所漏稅款並加計利息，依稅捐稽徵法第48條之1規定免予處罰。</p>'
  },

  {'title':'營業人進貨，應取得實際銷貨人之統一發票，方可申報扣抵銷項稅額',
   'date':'2018/05/05',
   'summary':'財政部北區國稅局表示，營業人進貨，經本局查核交易資金及進貨交易流程，認定未取得實際銷貨人之憑證，而取得',
   'content':'<p>財政部北區國稅局表示，營業人進貨，經本局查核交易資金及進貨交易流程，認定未取得實際銷貨人之憑證，而取得非實際交易對象之統一發票作為進項憑證申報扣抵，已發生虛報進項稅額使應納稅額虛減，造成漏稅結果，除補稅外，並應處罰。</p><br><p>該局舉例說明，甲公司於100至102年間進貨，經查獲未依規定取得合法憑證，而取具非實際交易對象乙公司開立之統一發票192紙，銷售額合計122,000,000元，作為進項憑證申報扣抵銷項稅額，致虛報進項稅額6,100,000元，遭核定補徵營業稅額6,100,000元並處罰鍰6,100,000元。甲公司提起行政救濟，主張已補提示採購合約書、出貨單、貨物簽收單、銀行匯款申請書及支票等資料，可證明其與乙公司確有交易事實。經本局查核結果，以匯款申請書均由甲公司員工A君以甲公司名義匯入乙公司銀行帳戶，且於匯入當日或次日隨即又由A君以同額或幾近同額匯出或以現金方式提領。另支票付款部分，支票上均無受款人之記載，且係以「個人」名義於支票背書後轉讓票據權利，無法認定乙公司為該等支票之票據權利人。又甲公司雖主張與乙公司間有借貸關係，才有匯款後領回動作，並提示乙公司負責人B君簽收之收據為證，惟甲公司就該等「收據存根」之借貸關係究竟是發生於何人之間，並未提出合理說明，亦未提示相關借貸款項及進貨應付帳款之帳證資料供核對，仍難以證明甲公司進貨之交易對象確為乙公司，因此原核定甲公司取得非實際交易對象開立之統一發票作為進項憑證並據以申報扣抵銷項稅額，已發生逃漏營業稅之結果，予以補徵營業稅額並處罰鍰並無不合，案經行政訴訟駁回確定。</p><br><p>該局特別提醒，營業人於進貨時，應注意其交易對象及憑證上銷貨營業人之同一性及真實性，避免因取得不實統一發票用以申報扣抵銷項稅額，遭國稅局補稅處罰。</p>'
  },

  {'title':'租賃收入若無法提示必要損耗或費用證明文件如何申報？',
   'date':'2018/05/09',
   'summary':'李先生來電詢問：106年度將其所有房屋以每個月2,000元便宜出租予妹婿開設之公司使用，該公司已開立免扣',
   'content':'<p>李先生來電詢問：106年度將其所有房屋以每個月2,000元便宜出租予妹婿開設之公司使用，該公司已開立免扣繳憑單24,000元，請問今(107)年申報106年度綜合所得稅結算申報之租賃所得應如何計算？</p><br><p>國稅局新營分局表示，李君辦理106年度綜合所得稅結算申報時，有關該筆租賃收入24,000元，若無法提示相關必要損耗及費用證明文件，可依部頒租金費用標準減除43%必要損耗及費用，以13,680元〔24,000元×（1-43%）〕填報為租賃所得。</p><br><p>該分局進一步說明，財產出租，其約定租金顯較當地一般租金為低者，稽徵機關得參照當地一般租金標準調整計算租金收入，其核定之租賃所得與自行申報租賃所得之差額，該分局會通知納稅義務人補繳綜合所得稅。</p>'
  },

  {'title':'納稅義務人欠繳稅捐，如查有隱匿或處分財產規避執行，小心被限制出境',
   'date':'2018/05/13',
   'summary':'臺中市政府地方稅務局表示，納稅義務人欠繳應納稅捐，如有藉由隱匿或移轉財產來規避稅捐執行的情事，將依稅',
   'content':'<p>臺中市政府地方稅務局表示，納稅義務人欠繳應納稅捐，如有藉由隱匿或移轉財產來規避稅捐執行的情事，將依稅捐稽徵法第24條第3項規定辦理限制出境，以保全國家租稅債權。</p><br><p>該局進一步表示，為保障人民遷徙自由並兼顧稅捐債權之公共利益，依財政部頒訂「限制欠稅人或欠稅營利事業負責人出境規範」規定，對於欠繳稅捐金額達稅捐稽徵法第24條第3項規定得限制出境之標準者，如稽徵機關對其財產辦理禁止處分後或向法院聲請假扣押之財產價值與欠稅金額仍不相當者，須依前揭規定就欠稅金額採分級裁量適用限制出境條件，惟如查獲欠稅人有隱匿或處分財產，有規避稅捐執行之虞者，則無分級金額限制，即得辦理限制出境。</p><br><p>稅務局提醒納稅義務人，繳稅的管道有很多種，民眾可選擇最適合的方式來繳納，如繳清稅款確有困難，也可提供相當財產，例如經財政部核准易於變價及保管且無產權糾紛之財產來擔保欠繳稅款，切勿心存僥倖蓄意隱匿或處分財產規避稅捐執行，以免影響自身權益，得不償失。</p>'
  },

  {'title':'營利事業所得稅係屬盈餘分配，非屬費用或損失',
   'date':'2018/05/15',
   'summary':'財政部北區國稅局表示，營利事業繳納的營利事業所得稅，依營利事業所得稅查核準則第90條第2款規定，係屬盈',
   'content':'<p>財政部北區國稅局表示，營利事業繳納的營利事業所得稅，依營利事業所得稅查核準則第90條第2款規定，係屬盈餘分配性質，不能直接列報費用或損失，從所得額中減除。</p><br><p>該局舉例說明，轄內甲公司104年度營利事業所得稅結算申報案件，將按季在大陸地區繳納的企業所得稅250萬元，列報稅捐費用並自所得額中減除。經查該公司在大陸地區設置代表處，依據大陸稅法規定應按季預繳企業所得稅，在年度終了後5個月內，結清應繳應退稅款。該代表處在大陸預繳的企業所得稅，依營利事業所得稅查核準則第90條第2款規定，性質屬盈餘分配，非屬費用或損失，經本局予以剔除，並補徵稅款42.5萬元。</p><br><p>該局進一步說明，依臺灣地區與大陸地區人民關係條例第24條規定，營利事業有大陸地區來源所得者，應併同臺灣地區來源所得課徵所得稅。但其在大陸地區已繳納之稅額，得自應納稅額中扣抵，得扣抵數額，不得超過因加計其大陸地區來源所得，而依臺灣地區適用稅率計算增加之應納稅額。</p><br><p>甲公司在大陸地區設置代表處係為了協助處理當地事務，並無營利行為，該公司既無大陸地區來源所得併入國內所得課徵所得稅，並未增加國內應納稅額，因此，在大陸地區繳納的企業所得稅250萬元，不能自其應納稅額中扣抵。</p>'
  },

  {'title':'權利金收入於確定應收時入帳',
   'date':'2018/05/16',
   'summary':'財政部北區國稅局表示，營利事業因簽訂專利權授權合約，並取得權利金收入，即應併計該取得年度之營利事業',
   'content':'<p>財政部北區國稅局表示，營利事業因簽訂專利權授權合約，並取得權利金收入，即應併計該取得年度之營利事業所得額課稅，尚不得因事後遭違約求償而免除應申報之義務。</p><br><p>該局舉例說明，轄內A公司與B公司簽訂專利權授權合約，並依合約於101年度取得權利金收入2,000,000元，經查核發現A公司漏未申報，遭核定補稅並處罰鍰。A公司申請復查，主張於101年度雖取得B公司2,000,000元的專利授權金，惟B公司102年度提起違約金損害賠償民事訴訟，嗣105年度民事判決確定A公司應賠償B公司2,000,000元，A公司整體以觀實無所得。經本局依合約書內容，以該專利權權利金係於設廠完畢開始投入生產後7日內即須給付，且明訂該權利金A公司不予退還，即該專利權權利金收入，不因事後發生之事由，影響B公司給付義務。又A公司於101年8月1日既已全數收迄B公司給付之權利金2,000,000元，該權利金為A公司101年度「已確定之收益」，A公司應依規定列報101年度之營業收入，案經行政法院判決駁回確定。</p><br><p>該局特別提醒，依所得稅法及商業會計法規定，公司組織之營利事業應採權責發生制作為會計處理及申報「各年度」營利事業所得稅之基礎，所謂權責發生制，係指收入於確定應收時，即應入帳。營利事業應特別注意收入列報年度，以免因漏報收入，遭國稅局補稅處罰。</p>'
  },

  {'title':'營利事業列報投資損失應以已實現者為限；如被投資之事業發生虧損，惟當年度原出資額並未折減者，仍然不屬於可以列報損失的範圍',
   'date':'2018/05/19',
   'summary':'財政部北區國稅局表示，依營利事業所得稅查核準則（以下簡稱查核準則）第99條規定，投資損失須已實現，且原出',
   'content':'<p>財政部北區國稅局表示，依營利事業所得稅查核準則（以下簡稱查核準則）第99條規定，投資損失須已實現，且原出資額確實有發生折減的情形才可認列。</p><br><p>該局舉例說明，轄內Ａ公司103年度營利事業所得稅結算申報，列報投資損失2千萬元，經查核該投資損失係Ａ公司透過被投資事業Ｂ公司，由Ｂ公司再轉投資之Ｃ公司辦理清算所發生之虧損，係屬Ｃ公司清算而發生投資損失，非Ａ公司直接投資事業（Ｂ公司）辦理清算所發生之虧損，Ｂ公司帳上雖已載明虧損，惟Ｂ公司尚未依法辦理減資彌補虧損或清算程序，依查核準則第99條規定，Ａ公司投資損失尚未實現，當年度不得列報投資損失，予以剔除。Ａ公司申請復查，主張Ｃ公司營利事業所得稅清算申報案件，已於103年4月間經本局核定，該公司按持股比列報投資損失，應准予認定云云，案經臺北高等行政法院判決駁回確定。</p><br><p>該局提醒，營利事業列報投資損失應以已實現者為限，也就是被投資事業必須發生虧損，並且依法辦理減資彌補虧損、合併、破產或清算程序，同時取得相關證明文件（如減資核准函、法院裁定重整、破產終結及清算完結等資料），才符合列報投資損失之規定。</p>'
  },

  {'title':'營業人遺失統一發票，怎麼辦？',
   'date':'2018/05/20',
   'summary':'財政部南區國稅局新營分局表示，營業人遺失統一發票，依統一發票使用辦法第23條規定，可按下列三種',
   'content':'<p>財政部南區國稅局新營分局表示，營業人遺失統一發票，依統一發票使用辦法第23條規定，可按下列三種情形處理：</p><br><p>一、遺失空白未使用之統一發票者，應立即敘明原因及遺失之統一發票種類、字軌號碼，向主管稽徵機關申報核銷。</p><br><p>二、遺失已開立統一發票存根聯，如取得買受人蓋章證明之原收執聯影本者，得以收執聯影本代替存根聯，依開立銷售金額報繳營業稅。</p><br><p>三、遺失統一發票扣抵聯或收執聯，如取得原銷售營業人蓋章證明之存根聯影本，或以未遺失聯之影本自行蓋章證明者，得以影本替代扣抵聯或收執聯作為進項稅額扣抵憑證或記帳憑證。</p><br><p>該分局呼籲，營業人遺失統一發票時，應確實依上述規定辦理，以免違章受罰。</p>'
  },

  {'title':'個人轉讓未發行股票之公司股份屬財產交易所得',
   'date':'2018/05/21',
   'summary':'財政部北區國稅局表示表示，股東轉讓未依公司法第162條規定簽證之公司股份，係轉讓其出資額，屬證券以外',
   'content':'<p>財政部北區國稅局表示表示，股東轉讓未依公司法第162條規定簽證之公司股份，係轉讓其出資額，屬證券以外之財產交易損益，應併入綜合所得總額辦理結算申報。</p><br><p>未發行股票之公司股東，轉讓股份時所出具之「股份轉讓證書」或「股份過戶書」，並非表彰一定價值之權利憑證，受讓該等書證者，僅發生向出讓人請求讓與該等書證所表彰價值之請求權，屬債權憑據之一種，股東轉讓股份應計算財產交易損益，併入年度綜合所得總額辦理結算申報。</p><br><p>該局補充說明，個人出售上市(櫃)、未上市(櫃)或興櫃股票之所得係屬證券交易所得，依據104年12月2日修正公布之所得稅法第4條之1、第14條之2及第126條條文，自105年度起停止課徵證券交易所得稅。</p><br><p>納稅義務人如發現轉讓股份之財產交易所得漏未申報，凡屬未經檢舉或稽徵機關調查者，可依稅捐稽徵法第48條之1規定，向戶籍所在地稽徵機關自動補報繳所得稅。</p>'
  },

  {'title':'營利事業出售股票交易所得應核實申報所得基本稅額，以免受罰',
   'date':'2018/05/23',
   'summary':'財政部北區國稅局表示，營利事業出售股票之證券交易所得雖然停徵所得稅，惟必須計入基本所得額',
   'content':'<p>財政部北區國稅局表示，營利事業出售股票之證券交易所得雖然停徵所得稅，惟必須計入基本所得額課稅。</p><br><p>該局說明，該局查核案件發現受調查營利事業A公司105年間出售某未上櫃公司股票，證券交易所得達3,900餘萬元，A公司漏未申報基本所得額，經查獲後核算應補徵基本稅額400餘萬元，並處以2倍以下罰鍰。該局提醒，營利事業出售股票交易所得應核實申報所得基本稅額，如往年有短漏者，在未經稽徵機關或財政部指定之調查人員進行調查或經人檢舉前，應儘速向稅籍所在地稽徵機關辦理補申報並補繳所漏稅款，免予處罰。</p>'
  },

  {'title':'106年度營利事業所得稅結算申報書修訂重點',
   'date':'2018/05/25',
   'summary':'財政部北區國稅局表示，106年度營利事業所得稅結算申報期間，自今(107)年5月1日至5月31日止，提醒營利事業',
   'content':'<p>財政部北區國稅局表示，106年度營利事業所得稅結算申報期間，自今(107)年5月1日至5月31日止，提醒營利事業應依期限辦理結算申報，並利用網路申報完稅，省時又便利。</p><br><p>為使營利事業充分瞭解106年度營利事業所得稅結算申報書主要修訂重點，該局臚列如下：</p><br><p>一、配合法規增訂部分：</p><br><p>(一)新增「營利事業所得稅聲明事項表」：</p><br><p>配合納稅者權利保護法(簡稱納保法)106年12月28日施行，今年報稅新增「營利事業所得稅聲明事項表」，供納稅人填寫。納稅人如有租稅規避，依納保法第7條第3項規定，除補徵稅額外，並加徵滯納金及利息。但在報稅時對重要事項隱匿或為虛偽不實陳述或提供不正確資料，致使稅捐機關短漏核定稅捐，依納保法第7條第8項但書規定，仍應課予逃漏稅捐之處罰。</p><br><p>(二)配合106年11月13日修正營利事業所得稅不合常規移轉訂價查核準則(以下簡稱TP查準)，增訂下列申報書表：</p><br><p>1.配合TP查準修訂第21條，增訂關係人明細表第B6頁-跨國企業集團成員揭露資料。</p><br><p>2.配合增訂TP查準第21條之1及第22條之1規定，跨國企業集團成員之營利事業，應於辦理所得稅結算申報時，併同揭露該集團指定送交集團主檔報告之境內成員、最終母公司、該集團指定送交國別報告之境內成員或代理最終母公司送交國別報告之成員等相關資料，增訂國別報告申報書。</p><br><p>(三)新增「受勞動基準法周休二日新制影響成本費用分析表」：</p><br><p>配合105年12月21日修正公布實施勞動基準法週休二日制度，106年度營利事業所得稅結算申報案件擴大書面審核實施要點增訂第15點，營利事業於106年度如因該制度而增加薪資等成本費用，進而影響實際獲利，其適用之純益率得以90%計算，應檢附「受勞動基準法周休二日新制影響成本費用分析表」，併同申報書辦理申報。</p><br><p>(四)前揭新增申報書表及附件可至各地區國稅局網站下載運用。</p><br><p>二、配合106年度新發布解釋令，增訂申報須知：</p><br><p>(一)當年度扣除前10年核定虧損前之所得額未逾起徵額(12萬元)者，無須將核定之前10年虧損自當年度純益額扣除；所得額扣除前10年虧損時，不得僅扣除至起徵點。</p><br><p>(二)營利事業依稅捐稽徵法第26條或納稅義務人申請以加計利息分期繳納所得稅作業原則規定申請，並經核准延期或分期繳納者，視為如期繳清稅款。惟延期或分期繳納之任何一期應納稅額未如期繳納者，仍應按普通申報案件處理。</p><br><p>三、稽徵實務需要增訂下列申報項目：</p><br><p>(一)申報書第1頁營業收入調節說明增訂調節項目：</p><br><p>營利事業於境外加工貨物後直接外銷及輸出貨物至國外發貨倉庫儲存後接單外銷，為便利營利事業填報銷售價格與出口銷售額之差額，增訂調節項目「73委託國外加工不復運進口直接外銷貨品收入與本期申報營業稅銷售額之差額」、「98本期委託國外加工不復運進口尚未銷售貨品之營業稅銷售額」、「74本期銷售以前年度國外發貨倉庫未出售貨品實際銷售額」及「100本期輸出至國外發貨倉庫尚未出售貨品之金額(請附合格會計師簽證之存貨盤點資料)」。</p><br><p>(二)申報書第5頁新增研究發展費明細表：</p><br><p>為能清楚瞭解研究發展費項目內容，參照製造費用明細表於申報書第5頁新增研究發展費明細表。</p><br><p>該局特別提醒，營利事業於辦理106年度營利事業所得稅結算申報時，應注意上開新修訂內容，正確填載並如期申報及繳清稅款，以免影響自身權益。</p>'
  }

];

